{
  "[PAD]": 0,
  "[UNK]": 100,
  "[CLS]": 101,
  "[SEP]": 102,
  "[MASK]": 103,
  "the": 1996,
  "of": 1997,
  "and": 1998,
  "a": 1037,
  "to": 2000,
  "in": 2001,
  "is": 2003,
  "it": 2009,
  "you": 2017,
  "that": 2022,
  "he": 2026,
  "was": 2028,
  "for": 2004,
  "on": 2006,
  "are": 2024,
  "as": 2004,
  "with": 2007,
  "his": 2012,
  "they": 2027,
  "i": 1045,
  "at": 2010,
  "be": 2022,
  "this": 2023,
  "have": 2031,
  "from": 2013,
  "or": 2030,
  "one": 2028,
  "had": 2014,
  "by": 2015,
  "word": 2773,
  "but": 2021,
  "not": 2025,
  "what": 2029,
  "all": 2032,
  "were": 2033,
  "we": 2028,
  "when": 2034,
  "your": 2035,
  "can": 2036,
  "said": 2037,
  "there": 2038,
  "each": 2039,
  "which": 2040,
  "she": 2041,
  "do": 2042,
  "how": 2043,
  "their": 2044,
  "if": 2045,
  "will": 2046,
  "up": 2047,
  "other": 2048,
  "about": 2049,
  "out": 2050,
  "many": 2051,
  "then": 2052,
  "them": 2053,
  "these": 2054,
  "so": 2055,
  "some": 2056,
  "her": 2057,
  "would": 2058,
  "make": 2059,
  "like": 2060,
  "into": 2061,
  "him": 2062,
  "time": 2063,
  "has": 2064,
  "two": 2065,
  "more": 2066,
  "go": 2067,
  "no": 2068,
  "way": 2069,
  "could": 2070,
  "my": 2071,
  "than": 2072,
  "first": 2073,
  "been": 2074,
  "call": 2075,
  "who": 2076,
  "its": 2077,
  "now": 2078,
  "find": 2079,
  "long": 2080,
  "down": 2081,
  "day": 2082,
  "did": 2083,
  "get": 2084,
  "come": 2085,
  "made": 2086,
  "may": 2087,
  "part": 2088,
  "over": 2089,
  "new": 2090,
  "sound": 2091,
  "take": 2092,
  "only": 2093,
  "little": 2094,
  "work": 2095,
  "know": 2096,
  "place": 2097,
  "year": 2098,
  "live": 2099,
  "me": 2100,
  "back": 2101,
  "give": 2102,
  "most": 2103,
  "very": 2104,
  "good": 2105,
  "man": 2106,
  "think": 2107,
  "say": 2108,
  "great": 2109,
  "where": 2110,
  "much": 2111,
  "before": 2112,
  "move": 2113,
  "right": 2114,
  "boy": 2115,
  "old": 2116,
  "too": 2117,
  "same": 2118,
  "tell": 2119,
  "does": 2120,
  "set": 2121,
  "three": 2122,
  "want": 2123,
  "air": 2124,
  "well": 2125,
  "also": 2126,
  "play": 2127,
  "small": 2128,
  "end": 2129,
  "put": 2130,
  "home": 2131,
  "read": 2132,
  "hand": 2133,
  "port": 2134,
  "large": 2135,
  "spell": 2136,
  "add": 2137,
  "even": 2138,
  "land": 2139,
  "here": 2140,
  "must": 2141,
  "big": 2142,
  "high": 2143,
  "such": 2144,
  "follow": 2145,
  "act": 2146,
  "why": 2147,
  "ask": 2148,
  "men": 2149,
  "change": 2150,
  "went": 2151,
  "light": 2152,
  "kind": 2153,
  "off": 2154,
  "need": 2155,
  "house": 2156,
  "picture": 2157,
  "try": 2158,
  "us": 2159,
  "again": 2160,
  "animal": 2161,
  "point": 2162,
  "mother": 2163,
  "world": 2164,
  "near": 2165,
  "build": 2166,
  "self": 2167,
  "earth": 2168,
  "father": 2169,
  "head": 2170,
  "stand": 2171,
  "own": 2172,
  "page": 2173,
  "should": 2174,
  "country": 2175,
  "found": 2176,
  "answer": 2177,
  "school": 2178,
  "grow": 2179,
  "study": 2180,
  "still": 2181,
  "learn": 2182,
  "plant": 2183,
  "cover": 2184,
  "food": 2185,
  "sun": 2186,
  "four": 2187,
  "between": 2188,
  "state": 2189,
  "keep": 2190,
  "eye": 2191,
  "never": 2192,
  "last": 2193,
  "let": 2194,
  "thought": 2195,
  "city": 2196,
  "tree": 2197,
  "cross": 2198,
  "farm": 2199,
  "hard": 2200,
  "start": 2201,
  "might": 2202,
  "story": 2203,
  "saw": 2204,
  "far": 2205,
  "sea": 2206,
  "draw": 2207,
  "left": 2208,
  "late": 2209,
  "run": 2210,
  "don't": 2211,
  "while": 2212,
  "press": 2213,
  "close": 2214,
  "night": 2215,
  "real": 2216,
  "life": 2217,
  "few": 2218,
  "north": 2219,
  "open": 2220,
  "seem": 2221,
  "together": 2222,
  "next": 2223,
  "white": 2224,
  "children": 2225,
  "begin": 2226,
  "got": 2227,
  "walk": 2228,
  "example": 2229,
  "ease": 2230,
  "paper": 2231,
  "group": 2232,
  "always": 2233,
  "music": 2234,
  "those": 2235,
  "both": 2236,
  "mark": 2237,
  "often": 2238,
  "letter": 2239,
  "until": 2240,
  "mile": 2241,
  "river": 2242,
  "car": 2243,
  "feet": 2244,
  "care": 2245,
  "second": 2246,
  "book": 2247,
  "carry": 2248,
  "took": 2249,
  "science": 2250,
  "eat": 2251,
  "room": 2252,
  "friend": 2253,
  "began": 2254,
  "idea": 2255,
  "fish": 2256,
  "mountain": 2257,
  "stop": 2258,
  "once": 2259,
  "base": 2260,
  "hear": 2261,
  "horse": 2262,
  "cut": 2263,
  "sure": 2264,
  "watch": 2265,
  "color": 2266,
  "face": 2267,
  "wood": 2268,
  "main": 2269,
  "enough": 2270,
  "plain": 2271,
  "girl": 2272,
  "usual": 2273,
  "young": 2274,
  "ready": 2275,
  "above": 2276,
  "ever": 2277,
  "red": 2278,
  "list": 2279,
  "though": 2280,
  "feel": 2281,
  "talk": 2282,
  "bird": 2283,
  "soon": 2284,
  "body": 2285,
  "dog": 2286,
  "family": 2287,
  "direct": 2288,
  "pose": 2289,
  "leave": 2290,
  "song": 2291,
  "measure": 2292,
  "door": 2293,
  "product": 2294,
  "black": 2295,
  "short": 2296,
  "numeral": 2297,
  "class": 2298,
  "wind": 2299,
  "question": 2300,
  "happen": 2301,
  "complete": 2302,
  "ship": 2303,
  "area": 2304,
  "half": 2305,
  "rock": 2306,
  "order": 2307,
  "fire": 2308,
  "south": 2309,
  "problem": 2310,
  "piece": 2311,
  "told": 2312,
  "knew": 2313,
  "pass": 2314,
  "since": 2315,
  "top": 2316,
  "whole": 2317,
  "king": 2318,
  "space": 2319,
  "heard": 2320,
  "best": 2321,
  "hour": 2322,
  "better": 2323,
  "during": 2324,
  "hundred": 2325,
  "five": 2326,
  "remember": 2327,
  "step": 2328,
  "early": 2329,
  "hold": 2330,
  "west": 2331,
  "ground": 2332,
  "interest": 2333,
  "reach": 2334,
  "fast": 2335,
  "verb": 2336,
  "sing": 2337,
  "listen": 2338,
  "six": 2339,
  "table": 2340,
  "travel": 2341,
  "less": 2342,
  "morning": 2343,
  "ten": 2344,
  "simple": 2345,
  "several": 2346,
  "vowel": 2347,
  "toward": 2348,
  "war": 2349,
  "lay": 2350,
  "against": 2351,
  "pattern": 2352,
  "slow": 2353,
  "center": 2354,
  "love": 2355,
  "person": 2356,
  "money": 2357,
  "serve": 2358,
  "appear": 2359,
  "road": 2360,
  "map": 2361,
  "rain": 2362,
  "rule": 2363,
  "govern": 2364,
  "pull": 2365,
  "cold": 2366,
  "notice": 2367,
  "voice": 2368,
  "unit": 2369,
  "power": 2370,
  "town": 2371,
  "fine": 2372,
  "certain": 2373,
  "fly": 2374,
  "fall": 2375,
  "lead": 2376,
  "cry": 2377,
  "dark": 2378,
  "machine": 2379,
  "note": 2380,
  "wait": 2381,
  "plan": 2382,
  "figure": 2383,
  "star": 2384,
  "box": 2385,
  "noun": 2386,
  "field": 2387,
  "rest": 2388,
  "correct": 2389,
  "able": 2390,
  "pound": 2391,
  "done": 2392,
  "beauty": 2393,
  "drive": 2394,
  "stood": 2395,
  "contain": 2396,
  "front": 2397,
  "teach": 2398,
  "week": 2399,
  "final": 2400,
  "gave": 2401,
  "green": 2402,
  "oh": 2403,
  "quick": 2404,
  "develop": 2405,
  "ocean": 2406,
  "warm": 2407,
  "free": 2408,
  "minute": 2409,
  "strong": 2410,
  "special": 2411,
  "mind": 2412,
  "behind": 2413,
  "clear": 2414,
  "tail": 2415,
  "produce": 2416,
  "fact": 2417,
  "street": 2418,
  "inch": 2419,
  "multiply": 2420,
  "nothing": 2421,
  "course": 2422,
  "stay": 2423,
  "wheel": 2424,
  "full": 2425,
  "force": 2426,
  "blue": 2427,
  "object": 2428,
  "decide": 2429,
  "surface": 2430,
  "deep": 2431,
  "moon": 2432,
  "island": 2433,
  "foot": 2434,
  "system": 2435,
  "busy": 2436,
  "test": 2437,
  "record": 2438,
  "boat": 2439,
  "common": 2440,
  "gold": 2441,
  "possible": 2442,
  "plane": 2443,
  "stead": 2444,
  "dry": 2445,
  "wonder": 2446,
  "laugh": 2447,
  "thousand": 2448,
  "ago": 2449,
  "ran": 2450,
  "check": 2451,
  "game": 2452,
  "shape": 2453,
  "equate": 2454,
  "miss": 2455,
  "brought": 2456,
  "heat": 2457,
  "snow": 2458,
  "tire": 2459,
  "bring": 2460,
  "yes": 2461,
  "distant": 2462,
  "fill": 2463,
  "east": 2464,
  "paint": 2465,
  "language": 2466,
  "among": 2467,
  "grand": 2468,
  "ball": 2469,
  "yet": 2470,
  "wave": 2471,
  "drop": 2472,
  "heart": 2473,
  "am": 2474,
  "present": 2475,
  "heavy": 2476,
  "dance": 2477,
  "engine": 2478,
  "position": 2479,
  "arm": 2480,
  "wide": 2481,
  "sail": 2482,
  "material": 2483,
  "size": 2484,
  "vary": 2485,
  "settle": 2486,
  "speak": 2487,
  "weight": 2488,
  "general": 2489,
  "ice": 2490,
  "matter": 2491,
  "circle": 2492,
  "pair": 2493,
  "include": 2494,
  "divide": 2495,
  "syllable": 2496,
  "felt": 2497,
  "perhaps": 2498,
  "pick": 2499,
  "sudden": 2500,
  "count": 2501,
  "square": 2502,
  "reason": 2503,
  "length": 2504,
  "represent": 2505,
  "art": 2506,
  "subject": 2507,
  "region": 2508,
  "energy": 2509,
  "hunt": 2510,
  "probable": 2511,
  "bed": 2512,
  "brother": 2513,
  "egg": 2514,
  "ride": 2515,
  "cell": 2516,
  "believe": 2517,
  "fraction": 2518,
  "forest": 2519,
  "sit": 2520,
  "race": 2521,
  "window": 2522,
  "store": 2523,
  "summer": 2524,
  "train": 2525,
  "sleep": 2526,
  "prove": 2527,
  "lone": 2528,
  "leg": 2529,
  "exercise": 2530,
  "wall": 2531,
  "catch": 2532,
  "mount": 2533,
  "wish": 2534,
  "sky": 2535,
  "board": 2536,
  "joy": 2537,
  "winter": 2538,
  "sat": 2539,
  "written": 2540,
  "wild": 2541,
  "instrument": 2542,
  "kept": 2543,
  "glass": 2544,
  "grass": 2545,
  "cow": 2546,
  "job": 2547,
  "edge": 2548,
  "sign": 2549,
  "visit": 2550,
  "past": 2551,
  "soft": 2552,
  "fun": 2553,
  "bright": 2554,
  "gas": 2555,
  "weather": 2556,
  "month": 2557,
  "million": 2558,
  "bear": 2559,
  "finish": 2560,
  "happy": 2561,
  "hope": 2562,
  "flower": 2563,
  "clothe": 2564,
  "strange": 2565,
  "gone": 2566,
  "jump": 2567,
  "baby": 2568,
  "eight": 2569,
  "village": 2570,
  "meet": 2571,
  "root": 2572,
  "buy": 2573,
  "raise": 2574,
  "solve": 2575,
  "metal": 2576,
  "whether": 2577,
  "push": 2578,
  "seven": 2579,
  "paragraph": 2580,
  "third": 2581,
  "shall": 2582,
  "held": 2583,
  "hair": 2584,
  "describe": 2585,
  "cook": 2586,
  "floor": 2587,
  "either": 2588,
  "result": 2589,
  "burn": 2590,
  "hill": 2591,
  "safe": 2592,
  "cat": 2593,
  "century": 2594,
  "consider": 2595,
  "type": 2596,
  "law": 2597,
  "bit": 2598,
  "coast": 2599,
  "copy": 2600,
  "phrase": 2601,
  "silent": 2602,
  "tall": 2603,
  "sand": 2604,
  "soil": 2605,
  "roll": 2606,
  "temperature": 2607,
  "finger": 2608,
  "industry": 2609,
  "value": 2610,
  "fight": 2611,
  "lie": 2612,
  "beat": 2613,
  "excite": 2614,
  "natural": 2615,
  "view": 2616,
  "sense": 2617,
  "ear": 2618,
  "else": 2619,
  "quite": 2620,
  "broke": 2621,
  "case": 2622,
  "middle": 2623,
  "kill": 2624,
  "son": 2625,
  "lake": 2626,
  "moment": 2627,
  "scale": 2628,
  "loud": 2629,
  "spring": 2630,
  "observe": 2631,
  "child": 2632,
  "straight": 2633,
  "consonant": 2634,
  "nation": 2635,
  "dictionary": 2636,
  "milk": 2637,
  "speed": 2638,
  "method": 2639,
  "organ": 2640,
  "pay": 2641,
  "age": 2642,
  "section": 2643,
  "dress": 2644,
  "cloud": 2645,
  "surprise": 2646,
  "quiet": 2647,
  "stone": 2648,
  "tiny": 2649,
  "climb": 2650,
  "cool": 2651,
  "design": 2652,
  "poor": 2653,
  "lot": 2654,
  "experiment": 2655,
  "bottom": 2656,
  "key": 2657,
  "iron": 2658,
  "single": 2659,
  "stick": 2660,
  "flat": 2661,
  "twenty": 2662,
  "skin": 2663,
  "smile": 2664,
  "crease": 2665,
  "hole": 2666,
  "trade": 2667,
  "melody": 2668,
  "trip": 2669,
  "office": 2670,
  "receive": 2671,
  "row": 2672,
  "mouth": 2673,
  "exact": 2674,
  "symbol": 2675,
  "die": 2676,
  "least": 2677,
  "trouble": 2678,
  "shout": 2679,
  "except": 2680,
  "wrote": 2681,
  "seed": 2682,
  "tone": 2683,
  "join": 2684,
  "suggest": 2685,
  "clean": 2686,
  "break": 2687,
  "lady": 2688,
  "yard": 2689,
  "rise": 2690,
  "bad": 2691,
  "blow": 2692,
  "oil": 2693,
  "blood": 2694,
  "touch": 2695,
  "grew": 2696,
  "cent": 2697,
  "mix": 2698,
  "team": 2699,
  "wire": 2700,
  "cost": 2701,
  "lost": 2702,
  "brown": 2703,
  "wear": 2704,
  "garden": 2705,
  "equal": 2706,
  "sent": 2707,
  "choose": 2708,
  "fell": 2709,
  "fit": 2710,
  "flow": 2711,
  "fair": 2712,
  "bank": 2713,
  "collect": 2714,
  "save": 2715,
  "control": 2716,
  "decimal": 2717,
  "gentle": 2718,
  "woman": 2719,
  "captain": 2720,
  "practice": 2721,
  "separate": 2722,
  "difficult": 2723,
  "doctor": 2724,
  "please": 2725,
  "protect": 2726,
  "noon": 2727,
  "whose": 2728,
  "locate": 2729,
  "ring": 2730,
  "character": 2731,
  "insect": 2732,
  "caught": 2733,
  "period": 2734,
  "indicate": 2735,
  "radio": 2736,
  "spoke": 2737,
  "atom": 2738,
  "human": 2739,
  "history": 2740,
  "effect": 2741,
  "electric": 2742,
  "expect": 2743,
  "crop": 2744,
  "modern": 2745,
  "element": 2746,
  "hit": 2747,
  "student": 2748,
  "corner": 2749,
  "party": 2750,
  "supply": 2751,
  "bone": 2752,
  "rail": 2753,
  "imagine": 2754,
  "provide": 2755,
  "agree": 2756,
  "thus": 2757,
  "capital": 2758,
  "won't": 2759,
  "chair": 2760,
  "danger": 2761,
  "fruit": 2762,
  "rich": 2763,
  "thick": 2764,
  "soldier": 2765,
  "process": 2766,
  "operate": 2767,
  "guess": 2768,
  "necessary": 2769,
  "sharp": 2770,
  "wing": 2771,
  "create": 2772,
  "neighbor": 2773,
  "wash": 2774,
  "bat": 2775,
  "rather": 2776,
  "crowd": 2777,
  "corn": 2778,
  "compare": 2779,
  "poem": 2780,
  "string": 2781,
  "bell": 2782,
  "depend": 2783,
  "meat": 2784,
  "rub": 2785,
  "tube": 2786,
  "famous": 2787,
  "dollar": 2788,
  "stream": 2789,
  "fear": 2790,
  "sight": 2791,
  "thin": 2792,
  "triangle": 2793,
  "planet": 2794,
  "hurry": 2795,
  "chief": 2796,
  "colony": 2797,
  "clock": 2798,
  "mine": 2799,
  "tie": 2800,
  "enter": 2801,
  "major": 2802,
  "fresh": 2803,
  "search": 2804,
  "send": 2805,
  "yellow": 2806,
  "gun": 2807,
  "allow": 2808,
  "print": 2809,
  "dead": 2810,
  "spot": 2811,
  "desert": 2812,
  "suit": 2813,
  "current": 2814,
  "lift": 2815,
  "rose": 2816,
  "continue": 2817,
  "block": 2818,
  "chart": 2819,
  "hat": 2820,
  "sell": 2821,
  "success": 2822,
  "company": 2823,
  "subtract": 2824,
  "event": 2825,
  "particular": 2826,
  "deal": 2827,
  "swim": 2828,
  "term": 2829,
  "opposite": 2830,
  "wife": 2831,
  "shoe": 2832,
  "shoulder": 2833,
  "spread": 2834,
  "arrange": 2835,
  "camp": 2836,
  "invent": 2837,
  "cotton": 2838,
  "born": 2839,
  "determine": 2840,
  "quart": 2841,
  "nine": 2842,
  "truck": 2843,
  "noise": 2844,
  "level": 2845,
  "chance": 2846,
  "gather": 2847,
  "shop": 2848,
  "stretch": 2849,
  "throw": 2850,
  "shine": 2851,
  "property": 2852,
  "column": 2853,
  "molecule": 2854,
  "select": 2855,
  "wrong": 2856,
  "gray": 2857,
  "repeat": 2858,
  "require": 2859,
  "broad": 2860,
  "prepare": 2861,
  "salt": 2862,
  "nose": 2863,
  "plural": 2864,
  "anger": 2865,
  "claim": 2866,
  "continent": 2867,
  "oxygen": 2868,
  "sugar": 2869,
  "death": 2870,
  "pretty": 2871,
  "skill": 2872,
  "women": 2873,
  "season": 2874,
  "solution": 2875,
  "magnet": 2876,
  "silver": 2877,
  "thank": 2878,
  "branch": 2879,
  "match": 2880,
  "suffix": 2881,
  "especially": 2882,
  "fig": 2883,
  "afraid": 2884,
  "huge": 2885,
  "sister": 2886,
  "steel": 2887,
  "discuss": 2888,
  "forward": 2889,
  "similar": 2890,
  "guide": 2891,
  "experience": 2892,
  "score": 2893,
  "apple": 2894,
  "bought": 2895,
  "led": 2896,
  "pitch": 2897,
  "coat": 2898,
  "mass": 2899,
  "card": 2900,
  "band": 2901,
  "rope": 2902,
  "slip": 2903,
  "win": 2904,
  "dream": 2905,
  "evening": 2906,
  "condition": 2907,
  "feed": 2908,
  "tool": 2909,
  "total": 2910,
  "basic": 2911,
  "smell": 2912,
  "valley": 2913,
  "nor": 2914,
  "double": 2915,
  "seat": 2916,
  "arrive": 2917,
  "master": 2918,
  "track": 2919,
  "parent": 2920,
  "shore": 2921,
  "division": 2922,
  "sheet": 2923,
  "substance": 2924,
  "favor": 2925,
  "connect": 2926,
  "post": 2927,
  "spend": 2928,
  "chord": 2929,
  "fat": 2930,
  "glad": 2931,
  "original": 2932,
  "share": 2933,
  "station": 2934,
  "dad": 2935,
  "bread": 2936,
  "charge": 2937,
  "proper": 2938,
  "bar": 2939,
  "offer": 2940,
  "segment": 2941,
  "slave": 2942,
  "duck": 2943,
  "instant": 2944,
  "market": 2945,
  "degree": 2946,
  "populate": 2947,
  "chick": 2948,
  "dear": 2949,
  "enemy": 2950,
  "reply": 2951,
  "drink": 2952,
  "occur": 2953,
  "support": 2954,
  "speech": 2955,
  "nature": 2956,
  "range": 2957,
  "steam": 2958,
  "motion": 2959,
  "path": 2960,
  "liquid": 2961,
  "log": 2962,
  "meant": 2963,
  "quotient": 2964,
  "teeth": 2965,
  "shell": 2966,
  "neck": 2967
}
